<%@ page language="java" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<head>
	<script type="text/javascript">
	<!--
	//-->
	</script>
</head>
<body>

<!--=============== #CONTAINER ===============-->
		<div id="container">
		  	<!--=============== #CONNTENTS ===============-->
			<div id="contents" class="inner">
				<h3><img src="/common/images/tit/h3_tit6_6.png" alt="개인정보취급방침"></h3>

<ul class="rules">
    <li>
        <dl>
            <dt>듀오락몰은 인터넷 상에서의 개인정보 보호를 매우 중요하게 생각합니다. </dt>
            <dd>
                회원님의 사생활에 관련된 정보를 보호하고, 불법적인 개인정보 유출 및 피해 방지를 위해 최선의 노력을 다하겠습니다.<br>
                ㈜쎌바이오텍인터내셔날의 개인정보 취급방침은 다음과 같은 내용들로 구성되어  있습니다.
            </dd>
            <dd>
                <ul>
                  <li><strong>1. 총칙 </strong></li>
                  <li><strong>2. 수집하는 개인정보 항목 및 수집방법</strong> </li>
                  <li><strong>3. 개인정보의 수집 및 이용 목적</strong> </li>
                  <li><strong>4. 개인정보의 보유 및 이용기간 및 파기</strong> </li>
                  <li><strong>5. 개인정보의 위탁 현황</strong> </li>
                  <li><strong>6. 이용자 및 법정대리인의 권리와 그 행사 방법</strong> </li>
                  <li><strong>7. 비회원 고객의 개인정보 수집 및 보호</strong> </li>
                  <li><strong>8. 만14세 미만 아동의 개인 정보  보호</strong> </li>
                  <li><strong>9. 개인정보의 자동 수집장치의 설치, 운영  및 그 거부에 관한 사항</strong> </li>
                  <li><strong>10. 개인정보 보호를 위한 기술적, 관리적  대책</strong> </li>
                  <li><strong>11. 의견 수렴 및 불만 처리</strong></li>
                  <li><strong>12. 개인정보관리 담당자</strong></li>
                  <li><strong>13. 개인정보취급방침 변경에 따른 공지</strong> </li>
                </ul>
            </dd>
        </dl>
    </li>
    <li>
        <dl>
            <dt>1. 총칙</dt>
            <dd>
                <ul>
                  <li>-개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다. </li>
                  <li>-㈜쎌바이오텍인터내셔날은 회원의 개인정보를 매우 중요시하고, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』, 『개인정보보호법』 등의 관련 법률을 준수하고 있으며, 그에 의거한 개인정보취급(처리)방침을 정하여 이용자의 권익보호에 최선을 다하고 있습니다.</li>
                  <li>-당사는 개인정보취급(처리)방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                  <li>-당사는 개인정보취급(처리)방침을 홈페이지 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                  <li>당사는 개인정보취급(처리)방침의 지속적인 개선을 위하여 개인정보취급(처리)방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보취급(처리)방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 회원께서 쉽게 알아볼 수 있도록 하고 있습니다.</li>
                </ul>
            </dd>
        </dl>
    </li>
    <li>
        <dl>
            <dt>2. 수집하는 개인정보 항목 및 수집 방법</dt>
            <dd>
㈜쎌바이오텍인터내셔날은(이하 ‘당사’라 합니다) 다음과 같은 개인정보를 수집하고 있습니다.
단, 당사는 사상,신념,노동조합, 정당의 가입, 탈퇴, 정치적 견해, 건강, 성생활 등에 관한 정보, 유전 정보, 범죄 경력에 관한 정보 등 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보는 수집하지 않습니다.
            </dd>
            <dd>
                <ul>
                  <li>(1)수집 항목<br>
                    <br>
                  </li>
                  <li>당사는 주문조회용 정보, 원활한 고객 상담, 각종 서비스의 제공을 위하여 회원 가입, 회원 주문 또는 비회원 주문 시 하기의 개인 정보 항목을 수집하고 있습니다.</li>
                </ul>
            </dd>
            <dd>
<table style="border:1px solid #333;" width="100%" border="1" cellspacing="0" cellpadding="6">
  <tr bgcolor="#999999">
    <th height="30" colspan="2" scope="col">구분</th>
    <th width="30%" height="30" scope="col">수집항목</th>
    <th width="30%" height="30" scope="col">수집목적</th>
    <th width="20%" height="30" scope="col">보유 및 이용기간</th>
  </tr>
  <tr>
    <td width="10%" rowspan="7" bgcolor="#F7F7F7">회원</td>
    <td width="10%" rowspan="5" bgcolor="#FFFFFF">필수</td>
    <td width="30%" bgcolor="#FFFFFF">성명</td>
    <td width="30%" bgcolor="#FFFFFF">회원 가입에 따른 본인확인, 고객 분석, 선물 제공 시 제세공과금처리</td>
    <td width="20%" rowspan="7" bgcolor="#F7F7F7"><p align="center">회원 탈퇴 후 5일까지<br>또는<br> 법령에 따른 보존기간 </p></td>
  </tr>
  <tr>
    <td width="30%">생년월일, 성별, </td>
    <td width="30%">맞춤 서비스 제공</td>
    </tr>
  <tr>
    <td width="30%">주소, 전화번호(휴대폰  번호), 이메일</td>
    <td width="30%">홍보물의 발송, 변경된 약관 등의 고지, 불만처리 등 원활한 의사 소통 경로의 확보, 신규 상품이나 이벤트  정보의 안내 및 선물 발송</td>
    </tr>
  <tr>
    <td width="30%">본인 확인 정보(희망 아이디, 비밀번호)</td>
    <td width="30%">중복 회원가입 및 부정 가입 방지</td>
    </tr>
  <tr>
    <td width="30%">신용카드 정보, 계좌번호, 현금영수증 발행여부</td>
    <td width="30%">주문, 결제 및 확인</td>
    </tr>
  <tr>
    <td width="10%" rowspan="2" bgcolor="#F7F7F7">선택</td>
    <td width="30%" bgcolor="#F7F7F7">정보 수신 여부</td>
    <td width="30%" bgcolor="#F7F7F7">듀오락 등에 대한 이벤트 및 홍보 문자 메시지 수신 여부의 확인</td>
    </tr>
  <tr>
    <td width="30%" bgcolor="#F7F7F7">추천인 ID</td>
    <td width="30%" bgcolor="#F7F7F7">맞춤 서비스 제공</td>
    </tr>
  <tr>
    <td width="10%" rowspan="2" bgcolor="#E6E6E6">비회원</td>
    <td width="10%" rowspan="2" bgcolor="#E6E6E6">필수</td>
    <td width="30%" bgcolor="#E6E6E6">성명, 비밀번호, 주소, 이메일, 전화번호(휴대폰번호)</td>
    <td width="30%" bgcolor="#E6E6E6">주문, 상품  배송, 대금 결제, 주문확인 용도</td>
    <td width="20%" rowspan="2" bgcolor="#E6E6E6"><p align="center">법령에 따른 보존기간</p></td>
  </tr>
  <tr>
    <td width="30%" bgcolor="#E6E6E6">신용카드 정보, 계좌번호,  현금영수증 발행여부</td>
    <td width="30%" bgcolor="#E6E6E6">주문, 결제  및 확인</td>

  </tr>
</table>
          </dd>
          <dd>
		  <ul>
		  <br>
          <li>
          또한 서비스 이용과정이나 처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
          - 서비스 이용 기록, 접속로그, 쿠키, 접속 IP 정보
          </li>
          <br>
          <li>
          직업, 회사명, 부서, 직책, 회사전화번호, 취미,결혼여부, 기념일 정보는 2015년 10월 16일까지는 고객님의 동의 하에 선택 항목으로 수집하였으나 2015년  10월 17일부터는 수집하지 않고 기존의 수집된 정보(직업, 회사명, 부서, 직책, 회사전화번호, 취미,결혼여부, 기념일 )는 삭제되었습니다.<br><br>
          </li>
          <li>(2)개인정보 수집 방법<br>
            <br>
          </li>
          <li>당사는 다음과 같은 방법으로 개인정보를 수집합니다.<br>-홈페이지, 서면 신청서, 팩스, 전화, email, 이벤트 응모, 배송요청<br>
          <br>
          단, 이용목적이 달성된 경우에는 해당정보를 지체없이 파기합니다.<br>-㈜쎌바이오텍인터내셔날은 이용자의 개인 식별이 가능한 개인정보를 수집하는 때에는 반드시 해당 이용자의 동의를 받습니다.</li>
          </ul>
          </dd>
        </dl>
    </li>
 <!--3 -->
    <li>
        <dl>
            <dt>3. 개인정보의 수집 및 이용목적</dt>
            <dd>(주)쎌바이오텍인터내셔날은 수집한 개인정보를 다음의 목적을 위해 활용합니다.</dd>
            <dd>
                <ul>
                    <li>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
구매 및 요금 결제 , 물품 배송 또는 청구지 등 발송 , 금융거래 본인 인증 및 금융 서비스
                    </li>
                    <li>회원 관리<br>
회원제 서비스 이용에 따른 본인 확인, 가입 의사 확인, 고지사항 전달, A/S 상담 요청에 대한 회신, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달
                    </li>
                    <li>마케팅 및 광고에 활용<br>
신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
                    </li>
                </ul>
            </dd>
        </dl>
    </li>
 <!-- 4-->
    <li>
        <dl>
            <dt>4. 개인정보의 보유 및 이용기간 및 파기</dt>
            <dd>고객이 제공한 개인정보는 ㈜쎌바이오텍인터내셔날이 제공하는 서비스를 받으시는 동안 안전하게 보유됩니다. 원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 ㈜쎌바이오텍인터내셔날은 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</dd>
            <dd>
                <ul>
                    <li>보존항목 : 계약 또는 청약철회 등에 관한 기록</li>
                    <li>보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제 6조 제3항 및 동법 시행령 제6조 제1항</li>
                    <li>보존기간 : 5년<br><br></li>
                    <li>보존항목 : 대금 결제 및 재화 등의 공급에 관한 기록</li>
                    <li>보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제 6조 제3항 및 동법 시행령 제6조 제1항</li>
                    <li>보존기간 : 5년<br><br></li>
                    <li>보존항목 : 소비자의 불만 또는 분쟁처리에 관한 기록</li>
                    <li>보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제 6조 제3항 및 동법 시행령 제6조 제1항</li>
                    <li>보존기간 : 3년<br><br></li>
                    <li>보존항목 : 웹사이트 방문에 관한 기록</li>
                    <li>보존근거 : 통신비밀보호법 제2조 제11호 동법 시행령 제41조 제2항 제2호</li>
                    <li>보존기간 : 3개월<br><br></li>
                </ul>
            </dd>
            <dd>이용자의 개인 정보는 회원가입 탈퇴 시 또는 제공목적 달성 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보존 기간 참조) 일정 기간 보관된 후 기록을 재생할 수 없는 기술적 방법에 의하여 영구 삭제됩니다. 별도 DB로 옮겨진 개인 정보는 법률의 의한 경우 아니고서는 보유 이외의 다른 목적으로는 이용되지 않습니다.<br><br></dd>
            <dd><strong>개인정보의 파기 절차 및 방법</strong></dd>
            <dd>
                <ul>
                    <li>당사는 개인정보 수집 및 이용목적이 달성된 후에는 보관 기간 및 이용기간에 따라 해당 정보를 지체  없이 파기합니다. 파기 절차 및 방법, 시점은 하기와 같습니다.</li>
                    <li>(1)	파기 절차</li>
                    <li>-이용자가 회원가입 등을 통하여 입력한 정보는 목적이 달성된 후에는 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 밑 기타 관련에 따라(개인정보 보유 기간 참조) 일정 기간 저장된 후 파기됩니다.</li>
                    <li>-별도 DB로 옮겨진 개인정보는 벌률에 의한 경우가 아니고서는  다른 목적으로 이용되지 않습니다.</li>
                    <li>(2) 파기 방법</li>
                    <li>-종이에 출력된 개인 정보: 분쇄기로 분쇄하거나 소각</li>
                    <li>-전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수  없는 기술적 방법을 이용하여 삭제</li>
                    <li>(3) 휴면 계정의 개인정보 파기절차</li>
                    <li>-당사는 정보통신망 이용촉진 및 정보보호 등에  관한 벌률 16조에 따라 회원 가입  후 1년동안 서비스를 이용하지 않은 휴면계정은 별도의 DB로 저장, 관리합니다.</li>
                    <li>-당사는 미 이용자 개인정보 분리/저장 시점 도래 30일 이전에 이메일 등을 통해 해당 이용자에게 관련 내용을 공지합니다.</li>
                    <li>다만,  2015년 10월 17일 휴면계정의 제도 1회 시행 시에는  메일 공지와 더불어 미 이용자에게 재 로그인 후 서비스 사용할 수 있는 기간을 2주간 부여하며 그 이후에는  휴면계정으로 별도 분리하여 관리하기로 합니다.</li>
                    <li>-분리, 저장된 미 이용자 개인정보는 관련 법령에 따라 일정기간  동안 보유하며, 해당 기간 종료 후 파기됩니다. 파기되지  않은 개인정보는 해당 이용자의 요청에 따라 서비스 이용을 재개하는 시점에 다시 제공됩니다.</li>
                </ul>
            </dd>
        </dl>
    </li>
 <!--5 -->
    <li>
        <dl>
            <dt>5.개인정보의 위탁 현황</dt>
          <dd>당사는 서비스 향상을 위해서 귀하의 개인정보가 필요한 경우 동의 등 법률상의 요건을 구비하여 외부에 수집, 취급, 관리 등을 위탁하여 처리할 수 있으며, 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br><br>
            또한 공유하는 정보는 당해 목적을 달성하기 위해 필요한 최소한의 정보에 국한됩니다. 하기 수탁자 전체에 개인정보가 제공되는 사항은 아니며, 서비스 요청에 따라 해당하는 업체에 선택적으로 제공됩니다.<br>
            <br>
            </dd>
            <dd>
<table width="100%" border="1" cellspacing="0" cellpadding="6">
  <tr>
    <th width="50%" bgcolor="#999999" scope="col">수탁자</th>
    <th width="50%" bgcolor="#999999" scope="col">수탁범위</th>
  </tr>
  <tr>
    <td width="50%">나이스 신용평가 정보, 한국모바일인증㈜, SK텔레콤, ㈜케이티, LG U+</td>
    <td width="50%">아이핀 제공, 본인인증 및 문자메시지 전송, 소액결제</td>
  </tr>
  <tr>
    <td width="50%">㈜케이지이니시스</td>
    <td width="50%">상품 구매에 필요한 신용카드, 현금결제 등의 결제 정보 전송</td>
  </tr>
  <tr>
    <td width="50%">(사)금융결제원</td>
    <td width="50%">계좌이체 결제처리</td>
  </tr>
  <tr>
    <td width="50%">우체국 택배</td>
    <td width="50%">상품 배송, 배송정보 수집 및 배송위치 및 도착정보 서비스 제공</td>
  </tr>
  <tr>
    <td width="50%">㈜ 이노포스트</td>
    <td width="50%">SMS, MMS 발송</td>
  </tr>
  <tr>
    <td width="50%">㈜ 세종텔레콤</td>
    <td width="50%">ARS 문자  수신거부 서비스 </td>
  </tr>
<!--   <tr> -->
<!--     <td width="50%">㈜ 김영소프트</td> -->
<!--     <td width="50%">듀오락몰 웹사이트 시스템 유지보수 관리</td> -->
<!--   </tr> -->
  <tr>
    <td width="50%">㈜ 코리아서버호스팅</td>
    <td width="50%">서버 유지보수 관리</td>
  </tr>
  <tr>
    <td width="50%">㈜ 인베트</td>
    <td width="50%">상품 배송 리얼패킹 서비스 제공</td>
  </tr>
</table>

          </dd>
          <dd>당사는 회원님의 개인정보를 당사가 제공하는 서비스 외의 용도로 사용하거나 회원님의 동의 없이 제 3자에게 제공하지 않습니다. 필요에 의하여 제3자에게 제공할 경우에는 고객님에게 알리고 별도의 동의를 받습니다. 다만 다음 각호의 경우에는 예외로 합니다.</dd>
          <dd>
              <ul>
              <li>1. 당사의 이용약관을 위배하거나 서비스를 이용하여 타인에게 피해를 주거나 미풍 양속을 해치는 위법행위를 한 사람 등에게 법적인 조치를 취하기 위해 개인 정보를 공개해야 한다고 판단되는 경우</li>
              <li>2. 법령의 규정에 의하거나 수사상의 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
              <li>3. 주문상품 배송 시 업무상 배송 업체에게 최소한의 배송 정보를 제공하거나, 서비스의 이행을 위하여 제공이 불가피한 경우</li>
              <li>4. 통계작성, 학술 연구, 시장 조사, 정보 제공 및 공지 안내 메일 발송의 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우</li>
              </ul>
          </dd>
        </dl>
    </li>
 <!--6 -->
    <li>
        <dl>
            <dt>6. 이용자 및 법정대리인의 권리와 그 행사 방법</dt>
          <dd><br>
            1) 회원은 언제든지 등록되어 있는 회원의 개인 정보를 열람하거나 정정, 회원탈퇴를 하실 수 있습니다.<br>
                    <br>
            -듀오락 쇼핑몰 홈페이지: 로그인 후 마이 페이지에서 개인정보 열람, 정정, 탈퇴<br>
                    -듀오락 쇼핑몰 고객센터 방문: 본인 확인 후 개인정보 열람, 정정, 탈퇴<br>
          -개인정보관리책임자에게 연락하시면 지체 없이 조치하겠습니다.</dd>
            <dd><br>
            2) 회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리 결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.</dd>
            <dd><br>
            3) 당사는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 당사가 수집하는 개인정보의 보유 및 이용 기간의 명시에 따라 처리하고 그 외의 용도로 열람 도는 이용할 수 없도록 처리하고 있습니다.</dd>
        </dl>
    </li>
 <!-- 7-->
    <li>
        <dl>
            <dt>7. 비회원 고객의 개인정보 수집 및 보호</dt>
          <dd><br>
            당사에서는 회원뿐만 아니라 비회원 또한  물품 및 서비스 상품의 구매를 하실 수 있습니다. 회사는 비회원 주문의 경우 배송 및 대금 결제, 상품 배송에 반드시 필요한 개인정보 만을 고객에게 요청하고 있습니다. 회사에서 비회원으로 구매를 하신 경우 비회원 고객께서 입력하신 지불인 정보 및 수령인 정보는 대금 결제 및 상품 배송에 관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다.</dd>
        </dl>
    </li>
 <!-- 8-->
     <li>
        <dl>
            <dt>8. 만14세 미만 아동의 개인 정보 보호</dt>
          <dd><br>
            종전에는 만14세 미만 아동에 대해서도 고객가입을 받았습니다만, 2015. 9. 2.부터 만14세 미만 아동의 고객가입은 받고 있지 않습니다. 따라서 종전 가입하신 만14세 미만 고객은 고객님의 동의 하에 탈퇴 해지 처리 예정입니다.</dd>
        </dl>
    </li>
 <!-- 9-->
      <li>
        <dl>
            <dt>9. 개인정보의 자동 수집장치의 설치, 운영 및 그 거부에 관한 사항</dt>
          <dd><br>
            당사는 개인화된 서비스를 제공하기 위하여 ‘쿠키(cookie)’를 사용하기도 합니다.’쿠키(cookie)’는 HTTP 서버에서 사용자의 브라우저에 보내는 아주 작은 데이터 꾸러미로서 회원의 컴퓨터 하드드라이브에 저장됩니다. 쿠키는 귀하의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다.</dd>
          <dd><br>
            1)	당사는 다음과 같은 목적으로 쿠키를 사용합니다</dd>
           <dd>
           	<ul>
            	<li>-회원과 비회원의 접속 빈도나 방문 시간 등을  분석하고 이용자의 취향과 관심분야를 파악하여 타겟(Target)마케팅 및 서비스 개편 등의 척도로 활용합니다.            	</li>
            	<li>-당사가 진행하는 각종 이벤트에서 회원의 참여  정도 및 방문 수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.            	</li>
            	<li>-쇼핑한 품목들에 대한 정보와 관심을 가지고  둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 시 개인 맞춤 서비스를 제공하는데 이용합니다. 쿠키  브라우저의 종료 시나 로그아웃 시 만료됩니다. 쿠키는 하루가 지나면 만료되며, 브라우저의 &lsquo;쿠키 삭제&rsquo; 시  삭제하실 수 있습니다.<br>
            	  <br>
                </li>
            	<li>* 쿠키의 설치 및 거부</li>
            	<li>-귀하는 쿠키 설치에 대한 선택권을 가지고  있습니다. 그러므로 귀하는 웹 브라우저에서 옵션을 설정하여 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할  수도 있습니다.<br>
            	  <br>
                </li>
            	<li>-쿠키 설치 허용 여부를 지정하는 방법<br>
            	  <br>
            	</li>
           	  <li><strong>Internet Explorer의 경우</strong><br>
                가.[도구]메뉴에서 [인터넷 옵션]을  선택 <br>
       	        나.[개인정보]를 클릭 <br>
       	        다.[고급]을 클릭 <br>
   	            라.쿠키  허용여부를 선택<br>
   	          <br>
           	  </li>
           	  <li><strong>Google Crome의 경우</strong><br>
                가.	옵션 메뉴에서 [설정] 선택<br>
       	        나.	설정 하단의 [고급설정표시] 클릭<br>
       	        다.	개인정보의 [콘텐츠 설정]클릭<br>
   	            라.	콘텐츠 설정의 쿠키 허용여부 선택<br>
   	          <br>
           	  </li>
           	  <li><strong>Safari의 경우</strong><br>
                가.	기본 설정의 [개인정보] 선택<br>
       	        나.	개인 정보의 쿠키 허용여부 선택<br>
   	          <br>
           	  </li>
           	  <li><strong>Firefox의 경우</strong><br>
                가.	설정의 [개인정보] 선택<br>
       	        나.	개인정보의 방문기록>사생활 보호모드로만 이용에서 쿠키 허용여부 선택<br>
   	          <br>
           	  </li>
            </ul>
           </dd>
        </dl>
    </li>
 <!-- 10-->
     <li>
        <dl>
            <dt>10.개인정보 보호를 위한 기술적, 관리적 대책</dt>
          <dd><br>1) 기술적 대책</dd>
          <dd>
          당사는 고객의 개인정보를 취급함에 있어 개인정보가 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br><br>
          -고객의 개인정보 중 비밀번호 등 중요한 데이터는 암호화되어 저장됩니다,<br>
          -당사는 해킹 등에 의해 고객의 개인정보가 유출되는 것을 방지하기 위해 방화벽 설치를 하여 고객의 개인정보를 보호하고 있습니다.<br>
          -당사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.<br>
          </dd>
          <dd><br>2) 관리적 대책</dd>
          <dd>
          당사는 회원의 개인 정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.<br><br>
          -이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br>
          -기타 업무 상 개인정보의 취급이 불가피한 자<br>
          </dd>
          <dd>당사는 이용자 개인의 실수로 일어나는 일들에 대해 책임을 지지는 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 적절하게 관리하고 그에 대한 책임을 져야 합니다.</dd>
          <dd>그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</dd>
          <dd>기타 ‘개인정보보호법’,’정보통신망 이용 촉진 및 정보보호에 관한 법률’에 의한 기술적, 관리적 대책을 준수합니다.</dd>
        </dl>
    </li>
 <!--11-->
    <li>
        <dl>
            <dt>11.의견 수렴 및 불만 처리</dt>
          <dd><br>
            당사는 귀하의 의견을 소중하게 생각하며 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.<br><br>
            기타 개인 정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄 수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다. 또한 이용자가 개인정보침해를 통하여 금전적/정신적 피해를 입으신 경우에는 개인정보분쟁조정위원회에 피해구제를 신청하실 수 있습니다.
          </dd>
            <dd>
<table width="100%" border="1" cellspacing="0" cellpadding="6">
  <tr>
    <th width="33%" bgcolor="#999999" scope="col">기관</th>
    <th width="33%" bgcolor="#999999" scope="col">전화번호</th>
    <th width="33%" bgcolor="#999999" scope="col">URL</th>
  </tr>
  <tr>
    <td width="33%">개인정보침해신고센터</td>
    <td width="33%">118</td>
    <td width="33%"><a href="http://privacy.kisa.or.kr" target="_blank">http://privacy.kisa.or.kr</a></td>
  </tr>
  <tr>
    <td width="33%">대검찰청 첨단범죄수사과</td>
    <td width="33%">02-3480-2000</td>
    <td width="33%"><a href="http://www.spo.go.kr" target="_blank">http://www.spo.go.kr</a></td>
  </tr>
  <tr>
    <td width="33%">경찰청 사이버테러대응 센터</td>
    <td width="33%">1566-0112</td>
    <td width="33%"><a href="http://www.netan.go.kr" target="_blank">http://www.netan.go.kr</a></td>
  </tr>
</table>

          </dd>
        </dl>
    </li>
 <!-- 12-->
    <li>
        <dl>
            <dt>12.개인정보관리 담당자</dt>
          <dd><br>
            고객의 개인정보를 보호하고 개인정보와 관련된 불만을 처리하기 위하여 당사는 개인정보관리책임자를 두고 있습니다.고객의 개인정보를 취급하는 담당자는 다음과 같으며 개인정보 관련 문의 사항에 신속하고 성실하게 답변해 드리고 있습니다.
            <br><br>
            * 개인정보책임관리자: 강인홍 차장 / 온라인영업팀<br>
            * 전화번호:080-668-6018 (평일 오전 09시-오후 6시)<br>
            * <a href="mailto:duolacshop@cellbiotech.com">Email:duolacshop@cellbiotech.com</a>
            </dd>
        </dl>
    </li>
 <!-- 13-->
    <li>
        <dl>
            <dt>13.개인정보취급방침 변경에 따른 공지</dt>
          <dd><br>
            개인정보취급방침의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 개정 즉시 회사가 관리하는 인터넷 홈페이지를 통해 해당 내용을 게시 및 공지하며 이 정책은 공지한 날로부터 시행됩니다.
            </dd>
            <dd>개인정보취급방침 변경 일자: 2015-10-16</dd>
        </dl>
    </li>
</ul>

			</div>
			<!--=============== #CONNTENTS ===============-->
		</div>


</body>