<%@ page language="java" pageEncoding="UTF-8"%>
<ul class="rules">
	<li>
		<dl>
			<dt>듀오락몰은 인터넷 상에서의 개인정보 보호를 매우 중요하게 생각합니다.</dt>
			<dd>
				회원님의 사생활에 관련된 정보를 보호하고, 불법적인 개인정보 유출 및 피해 방지를 위해 최선의 노력을 다하겠습니다.<br> ㈜쎌바이오텍인터내셔날의 개인정보 취급방침은 다음과 같은 내용들로 구성되어 있습니다.
			</dd>
			<dd>
				<ul>
					<li><strong>1. 총칙 </strong></li>
					<li><strong>2. 수집하는 개인정보 항목 및 수집방법</strong></li>
					<li><strong>3. 개인정보의 수집 및 이용 목적</strong></li>
					<li><strong>4. 개인정보의 보유 및 이용기간 및 파기</strong></li>
				</ul>
			</dd>
		</dl>
	</li>
	<li>
		<dl>
			<dt>1. 총칙</dt>
			<dd>
				<ul>
					<li>-개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</li>
					<li>-㈜쎌바이오텍인터내셔날은 회원의 개인정보를 매우 중요시하고, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』, 『개인정보보호법』 등의 관련 법률을 준수하고 있으며, 그에 의거한 개인정보취급(처리)방침을 정하여 이용자의 권익보호에 최선을 다하고 있습니다.</li>
					<li>-당사는 개인정보취급(처리)방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
					<li>-당사는 개인정보취급(처리)방침을 홈페이지 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
					<li>당사는 개인정보취급(처리)방침의 지속적인 개선을 위하여 개인정보취급(처리)방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보취급(처리)방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 회원께서 쉽게 알아볼 수 있도록 하고 있습니다.</li>
				</ul>
			</dd>
		</dl>
	</li>
	<li>
		<dl>
			<dt>2. 수집하는 개인정보 항목 및 수집 방법</dt>
			<dd>㈜쎌바이오텍인터내셔날은(이하 ‘당사’라 합니다) 다음과 같은 개인정보를 수집하고 있습니다. 단, 당사는 사상,신념,노동조합, 정당의 가입, 탈퇴, 정치적 견해, 건강, 성생활 등에 관한 정보, 유전 정보, 범죄 경력에 관한 정보 등 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보는 수집하지 않습니다.</dd>
			<dd>
				<ul>
					<li>(1)수집 항목<br> <br>
					</li>
					<li>당사는 주문조회용 정보, 원활한 고객 상담, 각종 서비스의 제공을 위하여 회원 가입, 회원 주문 또는 비회원 주문 시 하기의 개인 정보 항목을 수집하고 있습니다.</li>
				</ul>
			</dd>
			<dd>
				<table style="border: 1px solid #333; width: 100%;" border="1" cellspacing="0" cellpadding="6">
					<tr>
						<th height="30" colspan="2" style="color: #fff; background-color: #505050;" scope="col">구분</th>
						<th width="30%" height="30" style="color: #fff; background-color: #505050;" scope="col">수집항목</th>
						<th width="30%" height="30" style="color: #fff; background-color: #505050;" scope="col">수집목적</th>
						<th width="20%" height="30" style="color: #fff; background-color: #505050;" scope="col">보유 및 이용기간</th>
					</tr>
					<tr>
						<td width="10%" rowspan="7" bgcolor="#F7F7F7">회원</td>
						<td width="10%" rowspan="5" bgcolor="#FFFFFF">필수</td>
						<td width="30%" bgcolor="#FFFFFF">성명</td>
						<td width="30%" bgcolor="#FFFFFF">회원 가입에 따른 본인확인, 고객 분석, 선물 제공 시 제세공과금처리</td>
						<td width="20%" rowspan="7" bgcolor="#F7F7F7"><p align="center">
								회원 탈퇴 후 5일까지<br>또는<br> 법령에 따른 보존기간
							</p></td>
					</tr>
					<tr>
						<td width="30%">생년월일, 성별,</td>
						<td width="30%">맞춤 서비스 제공</td>
					</tr>
					<tr>
						<td width="30%">주소, 전화번호(휴대폰 번호), 이메일</td>
						<td width="30%">홍보물의 발송, 변경된 약관 등의 고지, 불만처리 등 원활한 의사 소통 경로의 확보, 신규 상품이나 이벤트 정보의 안내 및 선물 발송</td>
					</tr>
					<tr>
						<td width="30%">본인 확인 정보(희망 아이디, 비밀번호)</td>
						<td width="30%">중복 회원가입 및 부정 가입 방지</td>
					</tr>
					<tr>
						<td width="30%">신용카드 정보, 계좌번호, 현금영수증 발행여부</td>
						<td width="30%">주문, 결제 및 확인</td>
					</tr>
					<tr>
						<td width="10%" rowspan="2" bgcolor="#F7F7F7">선택</td>
						<td width="30%" bgcolor="#F7F7F7">정보 수신 여부</td>
						<td width="30%" bgcolor="#F7F7F7">듀오락 등에 대한 이벤트 및 홍보 문자 메시지 수신 여부의 확인</td>
					</tr>
					<tr>
						<td width="30%" bgcolor="#F7F7F7">추천인 ID</td>
						<td width="30%" bgcolor="#F7F7F7">맞춤 서비스 제공</td>
					</tr>
					<tr>
						<td width="10%" rowspan="2" bgcolor="#E6E6E6">비회원</td>
						<td width="10%" rowspan="2" bgcolor="#E6E6E6">필수</td>
						<td width="30%" bgcolor="#E6E6E6">성명, 비밀번호, 주소, 이메일, 전화번호(휴대폰번호)</td>
						<td width="30%" bgcolor="#E6E6E6">주문, 상품 배송, 대금 결제, 주문확인 용도</td>
						<td width="20%" rowspan="2" bgcolor="#E6E6E6"><p align="center">법령에 따른 보존기간</p></td>
					</tr>
					<tr>
						<td width="30%" bgcolor="#E6E6E6">신용카드 정보, 계좌번호, 현금영수증 발행여부</td>
						<td width="30%" bgcolor="#E6E6E6">주문, 결제 및 확인</td>

					</tr>
				</table>
			</dd>
			<dd>
				<ul>
					<li><br /> 또한 서비스 이용과정이나 처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br> - 서비스 이용 기록, 접속로그, 쿠키, 접속 IP 정보</li>
					<li><br /> 직업, 회사명, 부서, 직책, 회사전화번호, 취미,결혼여부, 기념일 정보는 2015년 10월 16일까지는 고객님의 동의 하에 선택 항목으로 수집하였으나 2015년 10월 17일부터는 수집하지 않고 기존의 수집된 정보(직업, 회사명, 부서, 직책, 회사전화번호, 취미,결혼여부, 기념일 )는 삭제되었습니다.<br>
						<br></li>
					<li>(2)개인정보 수집 방법<br> <br>
					</li>
					<li>당사는 다음과 같은 방법으로 개인정보를 수집합니다.<br>-홈페이지, 서면 신청서, 팩스, 전화, email, 이벤트 응모, 배송요청<br> <br> 단, 이용목적이 달성된 경우에는 해당정보를 지체없이 파기합니다.<br>-㈜쎌바이오텍인터내셔날은 이용자의 개인 식별이 가능한 개인정보를 수집하는
						때에는 반드시 해당 이용자의 동의를 받습니다.
					</li>
				</ul>
			</dd>
		</dl>
	</li>
	<!--3 -->
	<li>
		<dl>
			<dt>3. 개인정보의 수집 및 이용목적</dt>
			<dd>(주)쎌바이오텍인터내셔날은 수집한 개인정보를 다음의 목적을 위해 활용합니다.</dd>
			<dd>
				<ul>
					<li>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br> 구매 및 요금 결제 , 물품 배송 또는 청구지 등 발송 , 금융거래 본인 인증 및 금융 서비스
					</li>
					<li>회원 관리<br> 회원제 서비스 이용에 따른 본인 확인, 가입 의사 확인, 고지사항 전달, A/S 상담 요청에 대한 회신, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달
					</li>
					<li>마케팅 및 광고에 활용<br> 신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
					</li>
				</ul>
			</dd>
		</dl>
	</li>
	<!-- 4-->
	<li>
		<dl>
			<dt>4. 개인정보의 보유 및 이용기간 및 파기</dt>
			<dd>고객이 제공한 개인정보는 ㈜쎌바이오텍인터내셔날이 제공하는 서비스를 받으시는 동안 안전하게 보유됩니다. 원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 ㈜쎌바이오텍인터내셔날은 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를
				보관합니다.</dd>
			<dd>
				<ul>
					<li>보존항목 : 계약 또는 청약철회 등에 관한 기록</li>
					<li>보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제 6조 제3항 및 동법 시행령 제6조 제1항</li>
					<li>보존기간 : 5년<br> <br></li>
					<li>보존항목 : 대금 결제 및 재화 등의 공급에 관한 기록</li>
					<li>보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제 6조 제3항 및 동법 시행령 제6조 제1항</li>
					<li>보존기간 : 5년<br> <br></li>
					<li>보존항목 : 소비자의 불만 또는 분쟁처리에 관한 기록</li>
					<li>보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제 6조 제3항 및 동법 시행령 제6조 제1항</li>
					<li>보존기간 : 3년<br> <br></li>
					<li>보존항목 : 웹사이트 방문에 관한 기록</li>
					<li>보존근거 : 통신비밀보호법 제2조 제11호 동법 시행령 제41조 제2항 제2호</li>
					<li>보존기간 : 3개월<br> <br></li>
				</ul>
			</dd>
			<dd>
				이용자의 개인 정보는 회원가입 탈퇴 시 또는 제공목적 달성 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보존 기간 참조) 일정 기간 보관된 후 기록을 재생할 수 없는 기술적 방법에 의하여 영구 삭제됩니다. 별도 DB로 옮겨진 개인 정보는 법률의 의한 경우 아니고서는 보유 이외의 다른 목적으로는 이용되지
				않습니다.<br> <br>
			</dd>
			<dd>
				<strong>개인정보의 파기 절차 및 방법</strong>
			</dd>
			<dd>
				<ul>
					<li>당사는 개인정보 수집 및 이용목적이 달성된 후에는 보관 기간 및 이용기간에 따라 해당 정보를 지체 없이 파기합니다. 파기 절차 및 방법, 시점은 하기와 같습니다.</li>
					<li>(1) 파기 절차</li>
					<li>-이용자가 회원가입 등을 통하여 입력한 정보는 목적이 달성된 후에는 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 밑 기타 관련에 따라(개인정보 보유 기간 참조) 일정 기간 저장된 후 파기됩니다.</li>
					<li>-별도 DB로 옮겨진 개인정보는 벌률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</li>
					<li>(2) 파기 방법</li>
					<li>-종이에 출력된 개인 정보: 분쇄기로 분쇄하거나 소각</li>
					<li>-전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 이용하여 삭제</li>
					<li>(3) 휴면 계정의 개인정보 파기절차</li>
					<li>-당사는 정보통신망 이용촉진 및 정보보호 등에 관한 벌률 16조에 따라 회원 가입 후 1년동안 서비스를 이용하지 않은 휴면계정은 별도의 DB로 저장, 관리합니다.</li>
					<li>-당사는 미 이용자 개인정보 분리/저장 시점 도래 30일 이전에 이메일 등을 통해 해당 이용자에게 관련 내용을 공지합니다.</li>
					<li>다만, 2015년 10월 17일 휴면계정의 제도 1회 시행 시에는 메일 공지와 더불어 미 이용자에게 재 로그인 후 서비스 사용할 수 있는 기간을 2주간 부여하며 그 이후에는 휴면계정으로 별도 분리하여 관리하기로 합니다.</li>
					<li>-분리, 저장된 미 이용자 개인정보는 관련 법령에 따라 일정기간 동안 보유하며, 해당 기간 종료 후 파기됩니다. 파기되지 않은 개인정보는 해당 이용자의 요청에 따라 서비스 이용을 재개하는 시점에 다시 제공됩니다.</li>
				</ul>
			</dd>
		</dl>
	</li>
	<!-- 4 END -->
</ul>
<br />
<br />